Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: TNK-tPA has been assigned activity units that are unique to this thrombolytic with Reference Lot TNK297-2, having been assigned a potency of 2.0 x 102 Units/mg.
es_es: Se han asignado unidades de actividad exclusivas para el trombolítico TNK-tPA con la partida de referencia TNK 297-2, y la potencia asignada es de 2,0 x 102 unidades/mg.

source: TNK-tPA is a genetically engineered variant of htPA (human tissue plasminogen activator) with modifications of tPA at three specific sites:
es_es: La TNK-tPA es una variante genéticamente desarrollada del htPA (activador tisular del plasminógeno humano) con modificaciones del tPA en tres sitios específicos:

source: TNK-tPA is a multidomain enzyme which proteolytically converts plasminogen to the active thrombolytic, plasmin.
es_es: La TNK-tPA es una enzima multidominio que convierte proteolíticamente el plasminógeno en su forma trombolítica activa, plasmina.

source: TNK-tPA is expressed as a continuous polypeptide chain which is readily clipped at Arg275 (both in vivo and during fermentation/recovery).
es_es: La TNK-tPA se expresa como una cadena continua de polipéptidos que se corta fácilmente en Arg275 (tanto in vivo como durante la fermentación/recuperación).

source: TNK-tPA is expressed as a single chain protein and the observed amino acid sequence of TNK-tPA has been shown to be consistent with the intended sequence by N-terminal sequence and mass spectral analysis.
es_es: La TNK-tPA se expresa como proteína de cadena única, y la secuencia de aminoácidos observada de la TNK-tPA ha mostrado ser coherente con la secuencia prevista por medio de secuenciación N-terminal y espectrometría de masas.

source: TNK-tPA is formulated as a lyophilized product.
es_es: La TNK-tPA se formula como un producto liofilizado.

source: TNKase® and Metalyse® data are comparable.
es_es: Los datos de TNKase® y de Metalyse® son comparables.

source: TNKase® data are within Metalyse® specification limits (Figure 56).
es_es: Los datos de TNKase® están dentro de los límites de especificación de Metalyse® (Figure 56).

source: TNKase® data are within Metalyse® specification limits (Figure 52).
es_es: Los datos de TNKase® están dentro de los límites de especificación de Metalyse® (Figure 52).

source: TNKase® data are within Metalyse® specification limits (Figure 53).
es_es: Los datos de TNKase® están dentro de los límites de especificación de Metalyse® (Figura 53).

source: TNKase® data are within Metalyse® specification limits (Figure 55).
es_es: Los datos de TNKase® están dentro de los límites de especificación de Metalyse® (Figura 55).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits (Figure 53).
es_es: Los datos de TNKase® están dentro de los límites de la media +/-3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación de Metalyse® (Figura 53).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits (Figure 54).
es_es: Los datos de TNKase® están dentro de los límites de la media +/-3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación de Metalyse® (Figura 54).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits (Figure 57).
es_es: Los datos de TNKase® están dentro de los límites de la media +/-3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación de Metalyse® (Figura 57).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits (Figure 58).
es_es: Los datos de TNKase® están dentro de los límites de la media +/-3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación de Metalyse® (Figura 58).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits (Figure 59).
es_es: Los datos de TNKase® están dentro de los límites de la media +/-3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación de Metalyse® (Figura 59).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits (Figure 62).
es_es: Los datos de TNKase® están dentro de los límites de la media +/- 3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación de Metalyse® (Figura 62).

source: TNKase® data are within mean +/-3SD limits of Metalyse® data and within Metalyse® specification limits for main peak (Figure 61).
es_es: Los datos de TNKase® están dentro de los límites de la media +/-3 desv. estándar de los datos de Metalyse® y dentro de los límites de especificación para el pico principal de Metalyse® (Figura 61).

source: TNKase® data distribution (left) and boxplot (right) of (residual) water content
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de contenido de agua (residual)

source: TNKase® data distribution (left) and boxplot (right) of CGE red.
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de

source: TNKase® data distribution (left) and boxplot (right) of HPSEC monomer
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de monómero por HPSEC

source: TNKase® data distribution (left) and boxplot (right) of PS20
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de PS 20

source: TNKase® data distribution (left) and boxplot (right) of clot lysis
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de lisis de coágulo

source: TNKase® data distribution (left) and boxplot (right) of osmolality
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de osmolalidad

source: TNKase® data distribution (left) and boxplot (right) of pH
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de pH

source: TNKase® data distribution (left) and boxplot (right) of protein concentration
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de la concentración de proteínas

source: TNKase® data distribution (left) and boxplot (right) of sialic acid
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de ácidos siálicos

source: TNKase® data distribution (left) and boxplot (right) of single-chain
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) de cadena única

source: TNKase® data distribution (left) and boxplot (right) of type I
es_es: TNKase®: distribución de datos (izquierda) y diagrama de caja (derecha) del tipo I

source: TNKase® process uses ferrous sulphate as weighing position additionally.
es_es: El proceso de TNKase® emplea sulfato ferroso como posición de pesadas adicionalmente.

source: TNKase®: “lyophilized”
es_es: TNKase®: “liofilizado”

source: TNKase®: “meets current USP specifications”
es_es: TNKase®: “cumple con las especificaciones vigentes de la USP”

source: TNKase®: “positive identity”
es_es: TNKase®: “identificación positiva”

source: TNKase®: ≤ reference solution II
es_es: TNKase®: ≤ solución de referencia II

source: TNKase®: ≤ reference solution Y5
es_es: TNKase®: ≤ solución de referencia Y5

source: TO WHOM IT MAY CONCERN
es_es: A QUIEN CORRESPONDA

source: TOC
es_es: COT

source: TOLBUTAMIDA
es_es: TOLBUTAMIDE

source: TOTAL DEGRADATION PRODUCTS
es_es: PRODUCTOS DE DEGRADACIÓN TOTALES

source: TOXICOLOGICAL ASSESSMENT AND ACCEPTABLE INTAKE FOR NO-HCTZ
es_es: EVALUACIÓN TOXICOLÓGICA E INGESTA ACEPTABLE DE NO-HCTZ

source: TPA-05 process has already been registered.
es_es: El proceso TPA-05 ya está registrado.

source: TRANSFER REPORT
es_es: INFORME DE TRANSFERENCIA

source: TRANSPORTE EXTERNO DE MUESTRAS
es_es: EXTERNAL TRANSPORT OF SAMPLES

source: TREATMENT SUSTAINABILITY AND DIABETES-RELATED ENDPOINTS
es_es: SOSTENIBILIDAD DEL TRATAMIENTO Y CRITERIOS DE VALORACIÓN RELACIONADOS CON LA DIABETES

source: TREATMENTS
es_es: TRATAMIENTOS

source: TRIAL METHODOLOGY AND INVESTIGATIONAL PLAN
es_es: METODOLOGÍA DEL ENSAYO Y PLAN DE INVESTIGACIÓN

source: TRIAL OBJECTIVES
es_es: OBJETIVOS DEL ENSAYO

source: TRIAL POPULATION
es_es: POBLACIÓN DEL ENSAYO

source: TRIAL REGISTRATION ClinicalTrials.gov Identifier:
es_es: ESTUDIO PARA EL REGISTRO Identificador de ClinicalTrials.gov:

source: TRIAL SUBJECTS
es_es: SUJETOS DEL ENSAYO

source: TRIAL SUBJECTS AND COMPLIANCE WITH TRIAL PROTOCOL
es_es: SUJETOS DEL ENSAYO Y CUMPLIMIENTO CON EL PROTOCOLO DEL ENSAYO CLÍNICO

source: TS
es_es: GT

source: TSAP dated 23 Jan 2020 included the following major changes:
es_es: El plan de análisis estadístico del ensayo del 23 de enero de 2020 presentó los siguientes cambios importantes:

source: TSE
es_es: EET

source: TSS
es_es: Est. sim. tr.

source: TSS1: Y
es_es: Est. sim. tr.1: sí

source: TSS1:
es_es: Est. sim. tr. 1

source: TTS and BKM wrote the statistical analysis plan.
es_es: TTS y BKM redactaron el plan de análisis estadístico.

source: TTS has received consulting fees from Circle NVI.
es_es: TTS ha recibido honorarios por consultoría de Circle NVI.

source: TTS was the lead statistician with AA, BCL, BKM, NS, FBa, and QZ providing additional data management and statistical support, and all had access to all the data.
es_es: TTS fue el estadístico principal y AA, BCL, BKM, NS, FBa y QZ proporcionaron la gestión de datos adicional y el soporte estadístico, y todos tuvieron acceso a todos los datos.

source: TYPICAL RETENTION TIME
es_es: TIEMPO DE RETENCIÓN TÍPICO

source: TYPICAL RETENTION TIMES, CAPACITY FACTORS, TAILING FACTORS, RESOLUTION FACTORS AND RELATIVE RESPONSE FACTORS
es_es: TIEMPOS DE RETENCIÓN TÍPICOS, FACTORES DE CAPACIDAD, FACTORES DE COLA, FACTORES DE RESOLUCIÓN Y FACTORES DE RESPUESTA RELATIVA

source: TYPICAL RETENTION TIMES, TAILING FACTORS AND RELATIVE RESPONSE FACTORS
es_es: TIEMPOS DE RETENCIÓN, FACTORES DE COLA Y FACTORES DE RESPUESTA RELATIVOS TÍPICOS

source: TYPICAL RETENTION TIMES, TAILING FACTORS, RESOLUTION FACTORS AND RELATIVE RESPONSE FACTORS
es_es: TIEMPOS DE RETENCIÓN TÍPICOS, FACTORES DE COLA, FACTORES DE RESOLUCIÓN Y FACTORES DE RESPUESTA RELATIVA

source: Tabla Nro.2:
es_es: Table 2:

source: Table 1
es_es: Tabla 1

source: Table 1 (cont'd)
es_es: Tabla 1 (cont.)

source: Table 1 (cont'd) Comparative table for section 3.2.P.3.3 for Nintedanib Capsules
es_es: Tabla 1 (cont.). Tabla comparativa para la Sección 3.2.P.3.3 (Nintedanib, cápsulas)

source: Table 1 (cont.) Comparative table for Section for 3.2.S.3.2 for Impurities, alteplase
es_es: Tabla 1 (cont.) Tabla comparativa para la Sección 3.2.S.3.2 sobre impurezas de alteplasa

source: Table 1 (cont.)
es_es: Tabla 1 (cont.)

source: Table 1 Batch information for tiotropium bromide
es_es: Tabla 1 Información de partidas para el bromuro de tiotropio

source: Table 1 Comparative table for Section 3.2.S.4.2 for Analytical procedure Oligosaccharide mapping for alteplase
es_es: Tabla 1. Tabla comparativa para la Sección 3.2.S.4.2 del Procedimiento analítico: mapeo de los oligosacáridos en alteplasa

source: Table 1 Equipment for preparation of fill mix
es_es: Tabla 1. Equipo para la preparación de la mezcla de relleno

source: Table 1 IPCs with action limit for sterile filtration
es_es: Tabla 1 Controles intermedios del proceso con límite de acción para la filtración estéril

source: Table 1 List of manufacturers
es_es: Tabla 1 Lista de fabricantes

source: Table 1 Qualitative and quantitative composition of tenecteplase 40 mg/vial
es_es: Tabla 1 Composición cuali-cuantitativa de tenecteplasa 40 mg/vial

source: Table 1 Raw Materials and reagents used used during purification/formulation
es_es: Tabla 1 Materias primas y reactivos usados durante la purificación/formulación

source: Table 1 Solubility data of empagliflozin in aqueous media at room temperature
es_es: Tabla 1 Solubilidad de empagliflozina en medios acuosos a temperatura ambiente

source: Table 1 Specification for pramipexole dihydrochloride monohydrate tablets, 0.25 mg
es_es: Tabla 1 Especificación de pramipexol diclorhidrato monohidrato, comprimidos, 0.25 mg

source: Table 1 provide an overview of the shared major equipment used to produce drug substance.
es_es: En la Tabla 1 puede apreciarse una descripción general de los principales equipos compartidos que se utilizan para producir el principio activo.

source: Table 1 shows an overview of the chromatographic conditions.
es_es: La Tabla 1 contiene una reseña general de las condiciones cromatográficas.

source: Table 1 will report key baseline characteristics of participants by patient group.
es_es: En la Tabla 1, se informarán las principales características iniciales de los participantes por grupo de pacientes.

source: Table 1.
es_es: Tabla 1.

source: Table 10
es_es: Tabla 10

source: Table 10 (cont’d)
es_es: Tabla 10 (cont.)

source: Table 10.1: 1
es_es: Tabla 10.1: 1

source: Table 10.1: 2
es_es: Tabla 10.1: 2

source: Table 10.2: 1
es_es: Tabla 10.2: 1

source: Table 10.3: 1
es_es: Tabla 10.3: 1

source: Table 10.4.1: 1
es_es: Tabla 10.4.1: 1

source: Table 10.4.2: 1
es_es: Tabla 10.4.2: 1

source: Table 10.4.2: 1 (cont’d)
es_es: Tabla 10.4.2: 1 (cont.)

source: Table 10.4.3: 1
es_es: Tabla 10.4.3: 1

source: Table 10.4.4.1: 1
es_es: Tabla 10.4.4.1: 1

source: Table 10.4.4.2: 1
es_es: Tabla 10.4.4.2: 1

source: Table 10.5: 1
es_es: Tabla 10.5: 1

source: Table 10.5: 2
es_es: Tabla 10.5: 2

source: Table 10 and Table 11 list the material of construction for the PFS-NSD-1 and their nature of contact.
es_es: En la Tabla 10 y la Tabla 11, se enumeran los materiales de elaboración de PFS-NSD-1 y su naturaleza de contacto.

source: Table 11
es_es: Tabla 11

source: Table 11 (cont'd)
es_es: Tabla 11 (cont.)

source: Table 11 (cont’d)
es_es: Tabla 11 (cont.)

source: Table 11 contains only Monomer content data from BI Biberach
es_es: La tabla 11 contiene únicamente datos de contenido del monómero de BI Biberach

source: Table 11 is extended by data on Monomer content from BI Vienna
es_es: La Tabla 11 se amplía para contener datos de contenido del monómero de BI Vienna

source: Table 11.1.1.1: 1
es_es: Tabla 11.1.1.1: 1

source: Table 11.1.2.1.1: 1
es_es: Tabla 11.1.2.1.1: 1

source: Table 11.1.2.3.1: 1
es_es: Tabla 11.1.2.3.1: 1

source: Table 11.1.2.3: 1
es_es: Tabla 11.1.2.3: 1

source: Table 11.1.2.4.2: 1
es_es: Tabla 11.1.2.4.2: 1

source: Table 11.1.2.4.2: 2
es_es: Tabla 11.1.2.4.2: 2

source: Table 11.1.2.4.3: 1
es_es: Tabla 11.1.2.4.3: 1

source: Table 11.1.2.4: 1
es_es: Tabla 11.1.2.4: 1

source: Table 11.1.2.5: 1
es_es: Tabla 11.1.2.5: 1

source: Table 11.1.2.6: 1
es_es: Tabla 11.1.2.6: 1

source: Table 11.1.2.8.1: 1
es_es: Tabla 11.1.2.8.1: 1

source: Table 11.1.2.2.1: 1
es_es: Tabla 11.1.2.2.1: 1

source: Table 11.1.3.1: 1
es_es: Tabla 11.1.3.1: 1

source: Table 11.1.3.7: 1
es_es: Tabla 11.1.3.7: 1

source: Table 11.1.3.8: 1
es_es: Tabla 11.1.3.8: 1

source: Table 11.5.2.1.2: 1
es_es: Tabla 11.5.2.1.2: 1

source: Table 11.5.2.1.2: 2
es_es: Tabla 11.5.2.1.2: 2

source: Table 11.5.2.1.2: 3
es_es: Tabla 11.5.2.1.2: 3

source: Table 11.5.2.2.2: 1
es_es: Tabla 11.5.2.2.2: 1

source: Table 11.5.2.2.2: 2
es_es: Tabla 11.5.2.2.2: 2

source: Table 11.5.2.2.2: 3
es_es: Tabla 11.5.2.2.2: 3

source: Table 11.5.2.3.1: 1
es_es: Tabla 11.5.2.3.1: 1

source: Table 11.5.2.3.1: 2
es_es: Tabla 11.5.2.3.1: 2

source: Table 11.5.2.3.2: 1
es_es: Tabla 11.5.2.3.2: 1

source: Table 11.5.2.3.2: 2
es_es: Tabla 11.5.2.3.2: 2

source: Table 11.5.2.3.3: 1
es_es: Tabla 11.5.2.3.3: 1

source: Table 11.5.2.3.3: 2
es_es: Tabla 11.5.2.3.3: 2

source: Table 11.5.2.4.1: 1
es_es: Tabla 11.5.2.4.1: 1

source: Table 11.5.2.4.2: 1
es_es: Tabla 11.5.2.4.2: 1

source: Table 11.5.2.5.1: 1
es_es: Tabla 11.5.2.5.1: 1

source: Table 11.5.2.5.1: 2
es_es: Tabla 11.5.2.5.1: 2

source: Table 11.5.2.5.2: 1
es_es: Tabla 11.5.2.5.2: 1

source: Table 11.5.2.5.2: 2
es_es: Tabla 11.5.2.5.2: 2

source: Table 11: 1
es_es: Tabla 11: 1

source: Table 12
es_es: Tabla 12

source: Table 12 (cont'd)
es_es: Tabla 12 (cont.)

source: Table 12 contains only Main peak content data from BI Biberach
es_es: La Tabla 12 contiene únicamente datos de contenido del pico principal para BI Biberach

source: Table 12 is extended by data on Main Peak content from BI Vienna
es_es: La Tabla 12 se amplía para contener datos de contenido del pico principal para BI Vienna

source: Table 12.1.1: 1
es_es: Tabla 12.1.1: 1

source: Table 12.1.2.1: 1
es_es: Tabla 12.1.2.1: 1

source: Table 12.1.2.2: 1
es_es: Tabla 12.1.2.2: 1

source: Table 12.1.2.3: 1
es_es: Tabla 12.1.2.3: 1

source: Table 12.1.2.4: 1
es_es: Tabla 12.1.2.4: 1

source: Table 12.1.3.1: 1
es_es: Tabla 12.1.3.1: 1

source: Table 12.1.3.2: 1
es_es: Tabla 12.1.3.2: 1

source: Table 12.1.3.2: 2
es_es: Tabla 12.1.3.2: 2

source: Table 12.1.3.2: 3
es_es: Tabla 12.1.3.2: 3

source: Table 12.1.3.3: 1
es_es: Tabla 12.1.3.3: 1

source: Table 12.1.3.5: 1
es_es: Tabla 12.1.3.5: 1

source: Table 12.1.3.5: 2
es_es: Tabla 12.1.3.5: 2

source: Table 12.1.3.6: 1
es_es: Tabla 12.1.3.6: 1

source: Table 12.1.3.6: 2
es_es: Tabla 12.1.3.6: 2

source: Table 12.1.3.7: 1
es_es: Tabla 12.1.3.7: 1

source: Table 12.1.3.7: 2
es_es: Tabla 12.1.3.7: 2

source: Table 12.1.3.7: 3
es_es: Tabla 12.1.3.7: 3

source: Table 12.1.3.8: 1
es_es: Tabla 12.1.3.8: 1

source: Table 12.1.3.9: 1
es_es: Tabla 12.1.3.9: 1

source: Table 12.1.3: 1
es_es: Tabla 12.1.3: 1

source: Table 12.1.4.1: 1
es_es: Tabla 12.1.4.1: 1

source: Table 12.1.4.1: 1 (cont’d)
es_es: Tabla 12.1.4.1: 1 (cont.)

source: Table 12.1.4.2: 1
es_es: Tabla 12.1.4.2: 1

source: Table 12.1.4.3: 1
es_es: Tabla 12.1.4.3: 1

source: Table 12.1.4.3: 2
es_es: Tabla 12.1.4.3: 2

source: Table 12.1.4.4: 1
es_es: Tabla 12.1.4.4: 1

source: Table 12.1.4.5: 1
es_es: Tabla 12.1.4.5: 1

source: Table 12.1.4.6: 1
es_es: Tabla 12.1.4.6: 1

source: Table 12.1.4.6: 1 (cont’d)
es_es: Tabla 12.1.4.6: 1 (cont.)

source: Table 12.1.4.7: 1
es_es: Tabla 12.1.4.7: 1

source: Table 12.1.4.8: 1
es_es: Tabla 12.1.4.8: 1

source: Table 12.2.1: 1
es_es: Tabla 12.2.1: 1

source: Table 12.2.2: 1
es_es: Tabla 12.2.2: 1

source: Table 12.2: 1
es_es: Tabla 12.2: 1

source: Table 12.3.1: 1
es_es: Tabla 12.3.1: 1

source: Table 12.3.2: 1
es_es: Tabla 12.3.2: 1

source: Table 12 and Table 13 give an overview of the components in contact with the user.
es_es: En la Tabla 12 y la Tabla 13, se incluye una descripción general de los componentes que están en contacto con el usuario.

source: Table 13
es_es: Tabla 13

source: Table 13 contains only Fragment region 1 content data from BI Biberach
es_es: La Tabla 13 contiene únicamente datos de contenido de la región del fragmento 1 para BI Biberach

source: Table 13 is extended by data on Fragment region 1 content data from BI Vienna
es_es: La Tabla 13 se amplía para contener datos de contenido de la región del fragmento 1 para BI Vienna

source: Table 14
es_es: Tabla 14

source: Table 15
es_es: Tabla 15

source: Table 15 (cont’d)
es_es: Tabla 15 (cont.)

source: Table 15.1.1: 1; Appendix 16.1.13.1, Table 1.1
es_es: Tabla 15.1.1: 1; Apéndice 16.1.13.1, Tabla 1.1

source: Table 15.1.1: 5
es_es: Tabla 15.1.1: 5

source: Table 15.1.2: 1 and 15.6.2:
es_es: Apéndice 16.1.13.1, Tabla 14.1.2.2.2

source: Table 15.1.2: 1 and 15.6.2: 1
es_es: Tabla 15.1.2: 1 y Tabla 15.6.2: 1

source: Table 15.1.3: 1
es_es: Tabla 15.1.3: 1

source: Table 15.1.4: 1
es_es: Tabla 15.1.4: 1

source: Table 15.1.4: 13
es_es: Tabla 15.1.4: 13

source: Table 15.1.4: 14
es_es: Tabla 15.1.4: 14

source: Table 15.1.5: 1
es_es: Tabla 15.1.5: 1

source: Table 15.1.5: 4
es_es: Tabla 15.1.5: 4

source: Table 15.2.2.2.1: 1
es_es: Tabla 15.2.2.2.1: 1

source: Table 15.2.3.3: 2
es_es: Tabla 15.2.3.3: 2

source: Table 15.2.3.4: 2
es_es: Tabla 15.2.3.4: 2

source: Table 15.2.3.5: 1
es_es: Tabla 15.2.3.5: 1

source: Table 15.2.4.1: 1
es_es: Tabla 15.2.4.1: 1

source: Table 15.3.1.11: 5
es_es: Tabla 15.3.1.11: 5

source: Table 15.3.1.1: 1
es_es: Tabla 15.3.1.1: 1

source: Table 15.3.1.1: 3
es_es: Tabla 15.3.1.1: 3

source: Table 15.3.1.1: 4
es_es: Tabla 15.3.1.1: 4

source: Table 15.3.1.1: 5
es_es: Tabla 15.3.1.1: 5

source: Table 15.3.1.1: 6
es_es: Tabla 15.3.1.1: 6

source: Table 15.3.2.2: 1
es_es: Tabla 15.3.2.2: 1

source: Table 16
es_es: Tabla 16

source: Table 17
es_es: Tabla 17

source: Table 17 (cont’d)
es_es: Tabla 17 (cont.)

source: Table 18
es_es: Tabla 18

source: Table 18 (cont'd)
es_es: Tabla 18 (cont.)

source: Table 19
es_es: Tabla 19

source: Table 19 (cont’d)
es_es: Tabla 19 (cont.)

source: Table 1(cont'd)
es_es: Tabla 1 (cont.)

source: Table 1 describes the QTPP for tenecteplase lyophilisate for solution for injection 25 mg.
es_es: En la Tabla 1, se describe el perfil cualitativo previsto del producto para tenecteplasa 25 mg en polvo liofilizado para solución inyectable.

source: Table 1Loading and development
es_es: Tabla 1 Carga y desarrollo

source: Table 2
es_es: Tabla 2

source: Table 2 (cont'd)
es_es: Tabla 2 (cont.)

source: Table 2 (cont’d)
es_es: Tabla 2 (cont.)

source: Table 2 (cont.)
es_es: Tabla 2 (cont.)

source: Table 2 Equipment for preparation of gel mass
es_es: Tabla 2. Equipo para la preparación de la masa de gel

source: Table 2 IPCs with acceptance criterion for sterile filtration
es_es: Tabla 2 Controles intermedios del proceso con criterio de aceptación para la filtración estéril

source: Table 2 Manufacturer and operation(s) performed
es_es: Tabla 2 Fabricante y tarea/s realizadas

source: Table 2 Release data for batches
es_es: Tabla 2 Datos de liberación de las partidas

source: Table 2 Solubility data of empagliflozin in aqueous media at 37 °C
es_es: Tabla 2 Solubilidad de empagliflozina en medios acuosos a 37° C

source: Table 2 contains only DNA removal data from BI Biberach
es_es: La tabla 2 contiene únicamente datos de eliminación de ADN de BI Biberach

source: Table 2 is adapted according to the information given above.
es_es: Se adapta la Tabla 2 de acuerdo con la información anterior.

source: Table 2 is adapted accordingly.
es_es: Se adapta la Tabla 2 en consecuencia.

source: Table 2 is extended by DNA removal data from BI Vienna
es_es: La tabla 2 se amplía para contener datos de eliminación de ADN de BI Vienna

source: Table 2 will report the primary and key secondary outcomes.
es_es: En la Tabla 2, se presentarán los desenlaces primarios y secundarios clave.

source: Table 2.
es_es: Tabla 2.

source: Table 2.2.2.-1.
es_es: Tabla 2.2.2.-1.

source: Table 2.2.2.-2.
es_es: Tabla 2.2.2.-2.

source: Table 2.2.2.-3.
es_es: Tabla 2.2.2.-3.

source: Table 2.2.2.-4.
es_es: Tabla 2.2.2.-4.

source: Table 2.2.2.-5.
es_es: Tabla 2.2.2.-5.

source: Table 2.2.2.-6.
es_es: Tabla 2.2.2.-6.

source: Table 2.3: 1
es_es: Tabla 2.3: 1

source: Table 2.3: 2
es_es: Tabla 2.3: 2

source: Table 2.6: 1
es_es: Tabla 2.6: 1

source: Table 20
es_es: Tabla 20

source: Table 21
es_es: Tabla 21

source: Table 22
es_es: Tabla 22

source: Table 22 Tests and acceptance criteria for hydrochloric acid 1 M
es_es: Tabla 22 Pruebas y criterios de aceptación para el ácido clorhídrico 1 M

source: Table 22 added as hydrochloric acid 1 M is used at BI Vienna.
es_es: Se añade la Tabla 22 porque en BI Vienna, se usa ácido clorhídrico 1 M.

source: Table 22-57
es_es: Tablas 22-57

source: Table 23
es_es: Tabla 23

source: Table 23-58
es_es: Tablas 23-58

source: Table 24
es_es: Tabla 24

source: Table 24 (cont'd)
es_es: Tabla 24 (cont.)

source: Table 25
es_es: Tabla 25

source: Table 26
es_es: Tabla 26

source: Table 26 (cont’d)
es_es: Tabla 26 (cont.)

source: Table 27
es_es: Tabla 27

source: Table 27 (cont'd)
es_es: Tabla 27 (cont)

source: Table 28
es_es: Tabla 28

source: Table 29
es_es: Tabla 29
